[{
  "id": 1,
    "name": "Basilica Nuestra Señora del Pilar",
    "location": {
    "lat": -34.586544,
    "lon": -58.391874,
    "city": "CABA",
    "state": "Buenos Aires",
    "neighborhood": "Recoleta",
    "comuna": 2
  },
  "description": "Su fachada respeta los principios clasicistas y cuenta en el lateral derecho con una doble espadaña, única en la Ciudad. La capilla lateral izquierda alberga la imagen de San Pedro Alcántara, fundador de la orden de los recoletos. Aún se conservan numerosos elementos de culto de los primeros monjes que se exhiben en un pequeño museo ubicado junto a la iglesia. Fue elevada al rango de Basílica por el Papa Pío XI y, posteriormente, declarada Monumento Histórico Nacional en 1942. Nota de accesibilidad: dentro de la Basílica pueden visitarse los claustros históricos pero estos no son accesibles para personas con discapacidad motora. Dirección: Junín 1904",
  "assets": {
    "image": "http://caminando.herokuapp.com/fotos/basilica_nuestra_senora_del_pilar.jpg",
    "audio": "http://caminando.herokuapp.com/audioguias/basilica_pilar.mp3"
  },
  "tags": [
    {
      "id": "1",
      "name": "Arquitectura"
    },
    {
      "id": "4",
      "name": "Histórico"
    }
  ]
},
{
  "id": 2,
  "name": "Biblioteca Nacional",
  "location": {
  "lat": -34.5843977,
  "lon": -58.3983631,
  "city": "buenos Aires",
  "state": "Buenos Aires",
  "neighborhood":"Recoleta",
  "comuna": 2
  },
  "description": "Las piezas más valiosas de la Biblioteca se hallan en la Sala del Tesoro, que reúne once mil volúmenes, de los cuales la mayoría pertenece a los siglos XVI y XVII. El actual edificio fue proyectado por el arquitecto Clorindo Testa en colaboración con Alicia Cazzaniga y Francisco Bullrich. Cuenta con seis pisos, nueve salas de lectura con una capacidad total de 940 lectores, un auditorio y una Escuela de Bibliotecarios. En 1998 fue inaugurada la Plaza del Lector, un espacio equipado con bancos para doscientas personas, música funcional, fuentes y un servicio de biblioteca abierta que ofrece a los visitantes libros y periódicos del día. Dirección: Agüero 2502",
  "assets": {
    "image": "http://caminando.herokuapp.com/fotos/Biblioteca_Nacional_de_la_Republica_Argentina.jpg",
    "audio": "http://caminando.herokuapp.com/audioguias/Biblioteca_Nacional.mp3"
  },
  "tags": [
    {
      "id": "1",
      "name": "Arquitectura"
    },
    {
      "id": "4",
      "name": "Histórico"
    },
    {
      "id": "2",
      "name": "Cultura"
    },
    {
      "id": "5",
      "name": "Iconico"
    }
  ]
},{
  "id": 3,
    "name": "Estudios Canal 7 Argentina",
    "location": {
    "lat": -34.580982,
    "lon": -58.397408,
    "city": "CABA",
    "state": "Buenos Aires",
    "neighborhood": "Recoleta",
    "comuna": 2
  },
  "description": "El edificio de ATC, denominado originalmente Centro de Producción de Televisión Buenos Aires, fue construido como parte de las obras llevadas a cabo en ocasión del Campeonato Mundial de Fútbol 1978, realizado en Argentina. En este Centro se generaron las imágenes en blanco y negro y en color de los partidos de fútbol transmitidos a Europa, América, África, Asia y Oceanía. Finalizado el campeonato, el complejo fue otorgado a Canal 7, que cambió su imagen bajo el nombre de Argentina Televisora Color (ATC). Canal 7 es el único canal público en la órbita del Estado y con cobertura nacional.",     
  "assets": {
    "image": "http://caminando.herokuapp.com/fotos/canal7.jpg",
    "audio": "http://caminando.herokuapp.com/audioguias/canal_7.mp3"
  },
  "tags": [
    {
      "id": "1",
      "name": "Arquitectura"
    },
    {
      "id": "2",
      "name": "Cultura"
    }
  ]
},{
  "id": 4,
    "name": "Palais de Glace",
    "location": {
    "lat": -34.5874595,
    "lon": -58.3845182,
    "city": "CABA",
    "state": "Buenos Aires",
    "neighborhood": "Recoleta",
    "comuna": 2
  },
  "description": "Fue inaugurado en 1910 para albergar una pista de hielo de 21 metros de diámetro, como parte de un club que nucleaba a algunas de las familias adineradas de la ciudad. Tiempo después fue convertido en un salón de baile, por donde pasaron muchas de las grandes orquestas de tango de la década de 1920.En 1931 el Municipio de la Ciudad cede el predio al Ministerio de Educación y Justicia de la Nación, que lo convierte en sede de la Dirección Nacional de Bellas Artes. Entre 1932 el edificio fue remodelado por obra del arquitecto Alejandro Bustillo, perdiendo la mayor parte de su ornamentación exterior y una cúpula, y siendo modificado en su distribución interna.",     
  "assets": {
    "image": "http://caminando.herokuapp.com/fotos/palais_glace.jpg",
    "audio": "http://caminando.herokuapp.com/audioguias/Palais_de_Glace.mp3"
  },
  "tags": [
    {
      "id": "1",
      "name": "Arquitectura"
    },
    {
      "id": "2",
      "name": "Cultura"
    }
	
    
  ]
}
,{
  "id": 5,
    "name": "Centro Cultural Recoleta",
    "location": {
    "lat": -34.5861368,
    "lon": -58.3926105,
    "city": "CABA",
    "state": "Buenos Aires",
    "neighborhood": "Recoleta",
    "comuna": 2
  },
  "description": "El Centro Cultural Recoleta (en un comienzo llamado Centro Cultural Ciudad de Buenos Aires) es un centro de exposiciones ubicado en el barrio de Recoleta, en la Ciudad de Buenos Aires. Fue declarado Monumento Histórico Nacional y forma parte de un polo de atractivos turísticos y de esparcimiento, junto al Cementerio de la Recoleta y la Plaza Intendente Alvear. Ocupa el edificio del antiguo Asilo General Viamonte, y se trata de uno de los espacios culturales de mayor importancia de la ciudad.",     
  "assets": {
    "image": "http://caminando.herokuapp.com/fotos/centro_cultural_recoleta.jpg",
    "audio": "http://caminando.herokuapp.com/audioguias/Centro_Cultural_Recoleta.mp3"
  },
  "tags": [
    {
      "id": "1",
      "name": "Arquitectura"
    },
    {
      "id": "2",
      "name": "Cultura"
    },
	{
      "id": "4",
      "name": "Historico"
    }
    
  ]
},
{
  "id": 6,
    "name": "Floralis Generica",
    "location": {
    "lat": -34.581675,
    "lon": -58.393941,
    "city": "CABA",
    "state": "Buenos Aires",
    "neighborhood": "Recoleta",
    "comuna": 2
  },
  "description": "La escultura de 20 metros de altura que domina la plaza Naciones Unidas fue donada a la Ciudad de Buenos Aires por su autor, el arquitecto argentino Eduardo Catalano. Está realizada en acero inoxidable y aluminio y pesa 18 toneladas. Es la primera escultura en movimiento controlada por un sistema hidráulico y células fotoeléctricas. Los pétalos se abren de día y se cierran de noche. La obra se inauguró en el año 2002 y su nombre, Floralis Genérica, es un homenaje a todas las flores.",     
  "assets": {
    "image": "http://caminando.herokuapp.com/fotos/flor.JPG",
    "audio": "http://caminando.herokuapp.com/audioguias/Floralis_Generis.mp3"
  },
  "tags": [
    {
      "id": "1",
      "name": "Arquitectura"
    },
    {
      "id": "2",
      "name": "Cultura"
    }
	
    
  ]
},
{
  "id": 7,
    "name": "Facultad de Derecho",
    "location": {
    "lat": -34.582821,
    "lon": -58.392075,
    "city": "CABA",
    "state": "Buenos Aires",
    "neighborhood": "Recoleta",
    "comuna": 2
  },
  "description": "El edificio de la Facultad de Derecho, que data del año 1949, es el resultado de un concurso de anteproyectos adjudicado a los arquitectos Arturo Ochoa, Ismael Chiapore y Pedro Vivent. Cuenta con un museo, una pinacoteca y una biblioteca especializada. En su interior, en el salón de actos, se destaca un óleo de grandes dimensiones del artista Antonio González Moreno, que describe la ceremonia de inauguración de la Universidad de Buenos Aires.",
  "assets": {
    "image": "http://caminando.herokuapp.com/fotos/facultad_de_derecho.jpg",
    "audio": "http://caminando.herokuapp.com/audioguias/Facultad_de_Derecho.mp3"
  },
  "tags": [
    {
      "id": "1",
      "name": "Arquitectura"
    },
    {
      "id": "2",
      "name": "Cultura"
    },
	{
      "id": "4",
      "name": "Historico"
    }
	   
  ]
}
,
{
  "id": 8,
    "name": "Cementerio de Recoleta",
    "location": {
    "lat": -34.583989,
    "lon": -58.393004,
    "city": "CABA",
    "state": "Buenos Aires",
    "neighborhood": "Recoleta",
    "comuna": 2
  },
  "description": "Los frailes de la orden de los recoletos descalzos llegaron a esta zona, entonces en las afueras de Buenos Aires, a principios del siglo XVIII. Construyeron en el lugar un convento y una iglesia, en 1732, que colocaron bajo la advocación de la Virgen del Pilar . Actualmente la Basílica de Nuestra Señora del Pilar es un Monumento Histórico Nacional. Los lugareños terminaron denominando a la iglesia de los recoletos en simplemente la Recoleta , nombre que se extendió a toda la zona. Cuando la orden fue disuelta en 1822, el 17 de noviembre [1] de ese año, la huerta del convento fue convertida en el primer cementerio público de la Ciudad de Buenos Aires. Los responsables de su creación fueron el entonces gobernador de la provincia de Buenos Aires Martín Rodríguez (sus restos descansan en el Cementerio) y su ministro de Gobierno, Bernardino Rivadavia",
  "assets": {
    "image": "http://caminando.herokuapp.com/fotos/Cementerio_de_la_Recoleta.jpg",
    "audio": "http://caminando.herokuapp.com/audioguias/Cementerio_Recoleta.mp3"
  },
  "tags": [
    {
      "id": "1",
      "name": "Arquitectura"
    },
    {
      "id": "2",
      "name": "Cultura"
    },
	{
      "id": "4",
      "name": "Historico"
    }
	   
  ]
}
,
{
  "id": 9,
    "name": "Museo de Bellas Artes",
    "location": {
    "lat": -34.583989,
    "lon": -58.393004,
    "city": "CABA",
    "state": "Buenos Aires",
    "neighborhood": "Recoleta",
    "comuna": 2
  },
  "description": "El museo fue inaugurado el 25 de diciembre de 1896. Su patrimonio cuenta con más de 9.000 piezas de arte internacional y argentino, entre las que se encuentran obras de Tiépolo, Greco, Goya, Rodin, Manet, Monet, Van Gogh, Degas, De Chirico, Kandinsky, Picasso, Tàpies. Arte argentino: piezas de Morel, Pueyrredón, de la Cárcova, Sívori, Malharro, Fader, Guttero, Curatella Manes, Petorutti, Quinquela Martín, Berni, Spilimbergo, Deira, Distéfano, Alonso, Benedit y Seguí, entre otros. Su patrimonio incluye obras de arte internacionales y argentino desde la Edad Media hasta el Siglo XX.",
  "assets": {
    "image": "http://caminando.herokuapp.com/fotos/bellas_artes.jpg",
    "audio": "http://caminando.herokuapp.com/audioguias/museo_de_bellas_artes.mp3"
  },
  "tags": [
    {
      "id": "1",
      "name": "Arquitectura"
    },
    {
      "id": "2",
      "name": "Cultura"
    },
	{
      "id": "4",
      "name": "Historico"
    }
	   
  ]
}
,
{
  "id": 10,
    "name": "Palacio de Aguas Corrientes",
    "location": {
    "lat": -34.600296,
    "lon": -58.3949772,
    "city": "CABA",
    "state": "Buenos Aires",
    "neighborhood": "Balvanera",
    "comuna": 3
  },
  "description": "Nació en una época de bienestar económico, cuando se decidió abastecer a la Capital de una red de agua corriente de avanzada. Su fachada es lo más conocido y admirado: el revestimiento fue realizado en 130 mil ladrillos esmaltados y 300.000 piezas de cerámica importados de Bélgica e Inglaterra. En su interior se puede visitar el Museo del Patrimonio Histórico.",
    "assets": {
    "image": "link",
    "audio": "link"
  },
  "tags": [
    {
      "id": "10",
      "name": "Palacios"
    },
    {
      "id": "4",
      "name": "Histórico"
    }
  ]
}
,
{
  "id": 11,
    "name": "Palacio Congreso de la Nación",
    "location": {
    "lat": -34.6098274,
    "lon": -58.3926252,
    "city": "CABA",
    "state": "Buenos Aires",
    "neighborhood": "Monserrat",
    "comuna": 1
  },
  "description": "Es uno de los congresos más grandes del mundo. El estilo de la obra es un eclecticismo grecorromano. El edificio se distingue por su cúpula, que alcanza los 80 metros de altura y por el fondo que ofrece a la Avenida de Mayo, donde se yergue soberbio, con sus proporciones perfectas y un aspecto de magnificencia severa y elegante.",
    "assets": {
    "image": "link",
    "audio": "link"
  },
  "tags": [
    {
      "id": "10",
      "name": "Palacios"
    },
    {
      "id": "4",
      "name": "Histórico"
    }
  ]
}
,
{
  "id": 12,
    "name": "Palacio de la Legislatura",
    "location": {
    "lat": -34.6069054,
    "lon": -58.3826158,
    "city": "CABA",
    "state": "Buenos Aires",
    "neighborhood": "Monserrat",
    "comuna": 1
  },
  "description": "Tiene una torre de 97 metros de altura y una particularidad que lo hace único: un reloj comando de melodía Westminster, con un carrillón de cinco campanas. El reloj controla la marcha de otros 80 relojes distribuidos en el resto del edificio. Se suma a este otro carillón que tiene 30 campanas.",
    "assets": {
    "image": "link",
    "audio": "link"
  },
  "tags": [
    {
      "id": "10",
      "name": "Palacios"
    },
    {
      "id": "4",
      "name": "Histórico"
    }
  ]
}
,
{
  "id": 13,
    "name": "Palacio Barolo",
    "location": {
    "lat": -34.609591,
    "lon": -58.385843,
    "city": "CABA",
    "state": "Buenos Aires",
    "neighborhood": "Monserrat",
    "comuna": 1
  },
  "description": "Para los amantes de la arquitectura, es una verdadera joya: el edificio está lleno de analogías y referencias a la Divina Comedia. El documental “El Rascacielos Latino” (estrenado en 2013), analiza estas curiosidades.",
    "assets": {
    "image": "link",
    "audio": "link"
  },
  "tags": [
    {
      "id": "10",
      "name": "Palacios"
    },
    {
      "id": "4",
      "name": "Histórico"
    }
  ]
}
,
{
  "id": 14,
    "name": "Palacio Municipal",
    "location": {
    "lat": -34.608056,
    "lon": -58.373889,
    "city": "CABA",
    "state": "Buenos Aires",
    "neighborhood": "Monserrat",
    "comuna": 1
  },
  "description": "Este edificio, asiento del Poder Ejecutivo del Gobierno de la Ciudad, fue construido entre 1891 y 1902 conforme al proyecto de Juan Buschiazzo y la dirección de Juan María Cagnoni, dos arquitectos italianos. El primero fue director de Obras Públicas de la Municipalidad porteña y uno de los artífices de las reformas urbanísticas de fines del siglo XIX. El estilo del edificio es academicista francés con presencia de elementos italianizantes.",
    "assets": {
    "image": "link",
    "audio": "link"
  },
  "tags": [
    {
      "id": "10",
      "name": "Palacios"
    },
    {
      "id": "4",
      "name": "Histórico"
    }
  ]
},
,
{
  "id": 15,
    "name": "Palacio Duhau",
    "location": {
    "lat": -34.589052,
    "lon": -58.385594,
    "city": "CABA",
    "state": "Buenos Aires",
    "neighborhood": "Recoleta",
    "comuna": 2
  },
  "description": "El palacio responde a líneas neoclásicas de influencia francesa. Está absolutamente inspirado en el Chateau du Marais (cerca de París). Hasta hace poco vivieron hasta los descendientes de la familia Duhau, una familia tradicional de estancieros argentinos. En la actualidad funciona como un importante hotel cinco estrellas",
    "assets": {
    "image": "link",
    "audio": "link"
  },
  "tags": [
    {
      "id": "10",
      "name": "Palacios"
    },
    {
      "id": "4",
      "name": "Histórico"
    }
  ]
},
,
{
  "id": 16,
    "name": "Palacio Fernandez Anchorena",
    "location": {
    "lat": -34.5893419,
    "lon": -58.3861251,
    "city": "CABA",
    "state": "Buenos Aires",
    "neighborhood": "Recoleta",
    "comuna": 2
  },
  "description": "Actualmente pertenece a la Santa Sede y funciona la sede de la Nunciatura Apostólica. ¿Una curiosidad? Fue la residencia del papa Juan Pablo II durante sus dos visitas a Buenos Aires, en 1982 y 198. También responde a líneas francesas pero con acercamientos al art nouveau.",
    "assets": {
    "image": "link",
    "audio": "link"
  },
  "tags": [
    {
      "id": "10",
      "name": "Palacios"
    },
    {
      "id": "4",
      "name": "Histórico"
    }
  ]
}
,
{
  "id": 17,
    "name": "Palacio Pizurno",
    "location": {
    "lat": -34.598096,
    "lon": -58.391154,
    "city": "CABA",
    "state": "Buenos Aires",
    "neighborhood": "Recoleta",
    "comuna": 2
  },
  "description": "El Palacio Sarmiento, más conocido como Palacio Pizzurno, es un Monumento Histórico Nacional de la Argentina, sede del Ministerio de Educación de la Nación y de la Biblioteca Nacional de Maestros. Se lo conoce popularmente con el nombre de la calle sobre la cual está ubicado. Está localizado en Buenos Aires.",
    "assets": {
    "image": "link",
    "audio": "link"
  },
  "tags": [
    {
      "id": "10",
      "name": "Palacios"
    },
    {
      "id": "4",
      "name": "Histórico"
    }
  ]
}
,
{
  "id": 18,
    "name": "Palacio Estrugamou",
    "location": {
    "lat": -34.598096,
    "lon": -58.391154,
    "city": "CABA",
    "state": "Buenos Aires",
    "neighborhood": "Retiro",
    "comuna": 1
  },
  "description": "El palacio Estrugamou es un edificio de viviendas de la ciudad de Buenos Aires de 1924, un hito arquitectónico de la arquitectura señorial de la primera mitad del siglo XX en el barrio de Retiro.",
    "assets": {
    "image": "link",
    "audio": "link"
  },
  "tags": [
    {
      "id": "10",
      "name": "Palacios"
    },
    {
      "id": "4",
      "name": "Histórico"
    }
  ]
}
,
{
  "id": 19,
    "name": "Palacio San Martin",
    "location": {
    "lat": -34.593946,
    "lon": -58.378102,
    "city": "CABA",
    "state": "Buenos Aires",
    "neighborhood": "Retiro",
    "comuna": 1
  },
  "description": "valioso testimonio del nivel alcanzado por la arquitectura del clasicismo francés y la adaptación de tipos de residencia franceses del siglo XVIII al medio local. Además tiene enfrente a la Plaza San Martín, una de mas más lindas de la ciudad, y pueden realizarse visitas guiadas.",
    "assets": {
    "image": "link",
    "audio": "link"
  },
  "tags": [
    {
      "id": "10",
      "name": "Palacios"
    },
    {
      "id": "4",
      "name": "Histórico"
    }
  ]
}
,
{
  "id": 20,
    "name": "Palacio Errazuriz",
    "location": {
    "lat": -34.593946,
    "lon": -58.378102,
    "city": "CABA",
    "state": "Buenos Aires",
    "neighborhood": "Palermo",
    "comuna": 14
  },
  "description": "Es una de las mansiones más elegantes de la ciudad. Alberga la Academia Argentina de las Letras, la Academia Nacional de Bellas Artes, el Museo Nacional de Arte Decorativo y el Museo de Arte Oriental. Gracias a ello, es la única mansión de estilo francés abierta regularmente al público en general.",
    "assets": {
    "image": "link",
    "audio": "link"
  },
  "tags": [
    {
      "id": "10",
      "name": "Palacios"
    },
    {
      "id": "4",
      "name": "Histórico"
    }
  ]
}

]

